economycs/02.03/02.03.org
#+TITLE: Нормы труда
#+AUTHOR: Кормышев Егор ИСиП-301
#+DATE: 02.03
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}

*Норма времени (Н_t)* - устанавливается в минутах или часах на одно изделие

#+begin_export latex
$H_t = t_\text{п} + t_\text{оп} + t_\text{об} + t_\text{п}$ \\
$T_\text{шт} = t_\text{оп} + t_\text{об} * t_\text{п}$
#+end_export

, где

t_п - время подготовки

t_оп - основное время

t_об - время обслуживания \\

*Норма выроботки (H_в)* - кол-во продукции в ед. времени \\

#+begin_export latex
\begin{math}
H_\text{в} = \frac{1}{H_t}
\end{math}
#+end_export
\\

*Норма обслуживания (H_обс)* - кол-во оборудования, которое должен обслужить 1 человек \\

*Норма управляемости (H_у)* - оптимальное кол-во персонала \\

*Норма численности (H_ч)* - устанавливается для некоторых категорий работников, если нет возможности рассчитать норму по другим способам

